[
    {
        "title": "Transparencia",
        "description": "An谩lisis de la cantidad de informaci贸n disponible de los procedimientos de contrataci贸n conforme al OCDS y la normativa ecuatoriana.",
        "srcImage": "/images/transparencia-orange.svg",
        "suggestions": [
            {
                "title": " Secciones completas",
                "description": "El procedimiento de contrataci贸n contiene datos para cada una de las etapas de la contrataci贸n p煤blica, establecidas de acuerdo al est谩ndar de Open Contracting Partnership. Las etapas a tener en cuenta son: planificaci贸n, oferta, adjudicaci贸n y contrato."
            },
            {
                "title": " Preguntas del oferente sin respuesta",
                "description": "Existen preguntas hechas por el oferente durante el proceso de oferta que no fueron respondidas por la entidad contratante o cuya respuesta fue insatisfactoria."
            }
        ]
    },
    {
        "title": "Temporalidad",
        "description": "Los procedimientos se llevaron a cabo en los tiempos establecidos por la normativa ecuatoriana.",
        "srcImage": "/images/temporabilidad-orange.svg",
        "suggestions": [
            {
                "title": " Campos fundamentales para la temporalidad",
                "description": "Existe una fecha v谩lida en los campos de publicaci贸n de la convocatoria, la adjudicaci贸n, el inicio y el fin del contrato."
            },
            {
                "title": " Duraci贸n anormal de la etapa de preguntas",
                "description": "El tiempo de duraci贸n de la etapa de preguntas no es el establecido en la legislaci贸n ecuatoriana para el tipo de procedimiento y el monto de contrataci贸n."
            },
            {
                "title": " Fechas sospechosas",
                "description": "La fecha de firma o inicio del contrato coincide con un feriado oficial o d铆a no laborable."
            },
            {
                "title": " Tiempo de adjudicaci贸n es corto",
                "description": "Hay procedimientos con plazos para la adjudicaci贸n m谩s cortos que los establecidos en la legislaci贸n ecuatoriana."
            }
        ]
    },
    {
        "title": "Trazabilidad",
        "description": "Existe la capacidad de rastrear informaci贸n de los procedimientos de contrataci贸n a partir de los datos publicados.",
        "srcImage": "/images/trazabilidad-orange.svg",
        "suggestions": [
            {
                "title": " Campos fundamentales para la trazabilidad",
                "description": "El procedimiento de contrataci贸n cuenta con datos que relacionan al contrato con el presupuesto. Adem谩s, se identifican los diferentes actores que intervienen en el contrato."
            },
            {
                "title": " Coincidencia en la informaci贸n entre los oferentes",
                "description": "La informaci贸n de contacto del oferente 1 coincide con la informaci贸n del oferente 2."
            },
            {
                "title": " Informaci贸n de contacto coincidente",
                "description": "La direcci贸n del oferente o del proveedor es la misma que la de la entidad o las entidades contratantes responsables del procedimiento de contrataci贸n."
            },
            {
                "title": " Oferta ganadora es un n煤mero redondo",
                "description": "El precio de la oferta ganadora tiene n煤meros exactos. Esta bandera se levanta a partir de que el precio de la oferta tenga cuatro ceros (0000)."
            },
            {
                "title": " Ofertas con un porcentaje exacto de diferencia",
                "description": "Los valores de las ofertas est谩n separados por un porcentaje exacto."
            },
            {
                "title": " Diferencia entre el valor adjudicado y el valor del contrato",
                "description": "Hay una gran diferencia entre el valor de la adjudicaci贸n y el importe final del contrato."
            },
            {
                "title": " El objeto contractual es comprensible",
                "description": "La descripci贸n del objeto contractual es descriptiva y clara, no consiste solamente de c贸digos o abreviaciones."
            },
            {
                "title": " Informaci贸n del proveedor est谩 incompleta",
                "description": "La direcci贸n del proveedor no se especifica de manera completa."
            },
            {
                "title": " El objeto contractual es reiterativo",
                "description": "La descripci贸n del objeto contractual se repite en al menos 10% del total de procedimientos de una entidad contratante. Esta bandera no aplica si hay diez o menos contratos al a帽o."
            },
            {
                "title": " Monto del contrato es reiterativo",
                "description": "El monto del contrato se repite en un 10% del total de procedimientos de una entidad contratante. Esta bandera no aplica si hay diez o menos contratos al a帽o."
            },
            {
                "title": " N煤mero de identificaci贸n duplicado",
                "description": "Un oferente tiene m谩s de un n煤mero de identificaci贸n asignado a su raz贸n social."
            }
        ]
    },
    {
        "title": "Competitividad",
        "description": "La evaluaci贸n de las condiciones que permiten una competencia abierta y la participaci贸n de varios oferentes en los procedimientos.",
        "srcImage": "/images/competitividad-orange.svg",
        "suggestions": [
            {
                "title": " Procedimiento con un solo oferente",
                "description": "El procedimiento cuenta con un solo oferente. Esta bandera no aplica para los procesos de contrataci贸n directa."
            },
            {
                "title": " ltimo oferente es el ganador",
                "description": "El 煤ltimo oferente, que present贸 su oferta econ贸mica inicial, es quien se adjudica el contrato."
            },
            {
                "title": " Empresas domiciliadas en para铆sos fiscales",
                "description": "El proveedor tiene su sede principal en uno de los pa铆ses con un puntaje de secreto financiero superior al de Ecuador. Este 铆ndice se determina utilizando el Secrecy Score incluido en el Financial Secrecy Index, un reporte publicado por la organizaci贸n Tax Justice Network."
            },
            {
                "title": " Oferentes perdedores perennes",
                "description": "Uno de los oferentes de un procedimiento se encuentra en el listado de oferentes que presentan recurrentes ofertas perdedoras. Esta bandera se levanta cuando el oferente se encuentra en el listado que contiene a los 100 oferentes que presentan m谩s ofertas perdedoras durante un a帽o."
            },
            {
                "title": " Disparidad en los valores de las ofertas",
                "description": "Los valores de las ofertas son muy distintos entre s铆. Esta bandera se levanta cuando el valor promedio de las ofertas est谩 por encima de un umbral de 1,5."
            },
            {
                "title": " El valor adjudicado est谩 por debajo del presupuesto",
                "description": "El valor de adjudicaci贸n es un 50% menor al presupuesto de referencia."
            },
            {
                "title": " N煤mero de contratos por encima del promedio",
                "description": "La entidad contratante realiza el 30% de sus contratos del a帽o en un mismo d铆a. Esta bandera no aplica si hay diez o menos contratos al a帽o."
            },
            {
                "title": " Varios contratos con un mismo oferente",
                "description": "Uno o pocos oferentes obtienen un n煤mero desproporcionado de contratos del mismo tipo."
            }
        ]
    },
    {
        "title": "Confiabilidad",
        "description": "Las partes que participan en los procedimientos son confiables, de acuerdo con su desempe帽o.",
        "srcImage": "/images/confiabilidad-orange.svg",
        "suggestions": [
            {
                "title": " Redes por encima de un umbral",
                "description": "La puntuaci贸n del an谩lisis de redes del oferente est谩 por encima de un valor umbral."
            }
        ]
    },
    {
        "srcImage": "/images/OCDS_logo_CMYK_grey_powered.png"
    }
]