[
    {
        "title": "Transparencia",
        "description": "An谩lisis de la cantidad de informaci贸n disponible de los procedimientos de contrataci贸n conforme al OCDS y la normativa ecuatoriana.",
        "srcImage": "/transparencia-orange.svg",
        "suggestions": [
            {
                "title": " Secciones completas",
                "description": "El procedimiento de contrataci贸n contiene datos para cada una de las etapas de la contrataci贸n p煤blica, establecidas de acuerdo al est谩ndar de Open Contracting Partnership. Las etapas a tener en cuenta son: planificaci贸n, oferta, adjudicaci贸n y contrato."
            },
            {
                "title": " Preguntas del oferente sin respuesta",
                "description": "Existen preguntas hechas por el oferente durante el proceso de oferta que no fueron respondidas por la entidad contratante o cuya respuesta fue insatisfactoria."
            }
        ]
    },
    {
        "title": "Temporalidad",
        "description": "Los procedimientos se llevaron a cabo en los tiempos establecidos por la normativa ecuatoriana.",
        "srcImage": "/temporabilidad-orange.svg",
        "suggestions": [
            {
                "title": " Campos fundamentales para la temporalidad",
                "description": "Existe una fecha v谩lida en los campos de publicaci贸n de la convocatoria, la adjudicaci贸n, el inicio y el fin del contrato."
            },
            {
                "title": " Duraci贸n anormal de la etapa de preguntas",
                "description": "El tiempo de duraci贸n de la etapa de preguntas no es el establecido en la legislaci贸n ecuatoriana para el tipo de procedimiento y el monto de contrataci贸n."
            },
            {
                "title": " Fechas sospechosas",
                "description": "La fecha de firma o inicio del contrato coincide con un feriado oficial o d铆a no laborable."
            }
        ]
    },
    {
        "title": "Trazabilidad",
        "description": "Existe la capacidad de rastrear informaci贸n de los procedimientos de contrataci贸n a partir de los datos publicados.",
        "srcImage": "/trazabilidad-orange.svg",
        "suggestions": [
            {
                "title": " Campos fundamentales para la trazabilidad",
                "description": "El procedimiento de contrataci贸n cuenta con datos que relacionan al contrato con el presupuesto. Adem谩s, se identifican los diferentes actores que intervienen en el contrato."
            },
            {
                "title": " Coincidencia en la informaci贸n entre los oferentes",
                "description": "La informaci贸n de contacto del oferente 1 coincide con la informaci贸n del oferente 2."
            },
            {
                "title": " Informaci贸n de contacto coincidente",
                "description": "La direcci贸n del oferente o del proveedor es la misma que la de la entidad o las entidades contratantes responsables del procedimiento de contrataci贸n."
            }
        ]
    },
    {
        "title": "Competitividad",
        "description": "La evaluaci贸n de las condiciones que permiten una competencia abierta y la participaci贸n de varios oferentes en los procedimientos.",
        "srcImage": "/competitividad-orange.svg",
        "suggestions": [
            {
                "title": " Procedimiento con un solo oferente",
                "description": "El procedimiento cuenta con un solo oferente. Esta bandera no aplica para los procesos de contrataci贸n directa."
            },
            {
                "title": " ltimo oferente es el ganador",
                "description": "El 煤ltimo oferente, que present贸 su oferta econ贸mica inicial, es quien se adjudica el contrato."
            },
            {
                "title": " Empresas domiciliadas en para铆sos fiscales",
                "description": "El proveedor tiene su sede principal en uno de los pa铆ses con un puntaje de secreto financiero superior al de Ecuador. Este 铆ndice se determina utilizando el Secrecy Score incluido en el Financial Secrecy Index, un reporte publicado por la organizaci贸n Tax Justice Network."
            }
        ]
    },
    {
        "title": "Confiabilidad",
        "description": "Las partes que participan en los procedimientos son confiables, de acuerdo con su desempe帽o.",
        "srcImage": "/confiabilidad-orange.svg",
        "suggestions": [
            {
                "title": " Redes por encima de un umbral",
                "description": "La puntuaci贸n del an谩lisis de redes del oferente est谩 por encima de un valor umbral."
            }
        ]
    },
    {
        "srcImage": "/OCDS_logo_CMYK_grey_powered.png"
    }
]